mthielvoldt/firment/esp/mqtt5/sdkconfig.defaults
CONFIG_MQTT_PROTOCOL_5=y
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BROKER_URL="mqtt://10.0.0.9:1883"
